/* Window title format: [filename] - Page [number] */
"%@ %C Page %@" = "%1$@ %2$C Pagina %3$@";

/* Window title format */
"%@ (%i pages)" = "%1$@ (%2$i pagine)";

/* Window title format */
"%@ (1 page)" = "%@ (1 pagina)";

/* Status message */
"%i items" = "%i artículo";

/* Message in search table header */
"%i Results" = "%i Risultati";

/* Status message */
"1 item" = "1 artículos";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" esiste già. Vuoi sostituirlo?";

/* Error description */
"A component of the path is not a directory." = "Un componente del percorso non è una directory.";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "Un file o directory con lo stesso nome esiste già in %@. Sostituirlo sovrascriverà il suo contenuto corrente.";

/* Tool tip message
   Toolbar item label */
"Actual Size" = "Dimensione Effettiva";

/* Tool tip message */
"Add a New Folder" = "Aggiungi nuova cartella";

/* Tool tip message */
"Add a New Separator" = "Aggiungi nuova separador";

/* Toolbar item label */
"Add Circle" = "Aggiungi Cerchio";

/* Toolbar item label */
"Add Line" = "Aggiungi Riga";

/* Toolbar item label */
"Add Markup" = "Aggiungi Evidenziazione";

/* Tool tip message */
"Add New Anchored Note" = "Aggiungi Nuovo Nota Ancorata";

/* Tool tip message */
"Add New Box" = "Aggiungi Nuovo Rettangolo";

/* Tool tip message */
"Add New Circle" = "Aggiungi Nuovo Cerchio";

/* Tool tip message */
"Add New Highlight" = "Aggiungi Nuovo Evidenziazione";

/* Tool tip message */
"Add New Line" = "Aggiungi Nuova Riga";

/* Tool tip message */
"Add New Markup" = "Aggiungi Nuova Evidenziazione";

/* Tool tip message */
"Add New Note" = "Aggiungi Nuova Nota";

/* Tool tip message */
"Add New Strike Out" = "Aggiungi Nuova Barra";

/* Tool tip message */
"Add New Text Note" = "Aggiungi Nuova Nota Testo";

/* Tool tip message */
"Add New Underline" = "Aggiungi Nuova Sottolinea";

/* Toolbar item label
   Undo action name */
"Add Note" = "Aggiungi Nota";

/* Description for export
   Menu item title */
"Anchored Note" = "Nota Ancorata";

/* Menu item title */
"Anchored Note Tool" = "Strumento Nota Ancorata";

/* Button title */
"Auto" = "Auto";

/* Menu item title */
"Back" = "Indietro";

/* Tool tip message
   Toolbar item label */
"Back/Forward" = "Indietro/Avanti";

/* Tool tip message */
"Beveled line style" = "Beveled line style";

/* Menu item title */
"Book Mode" = "Modo libro";

/* Description for export
   Menu item title */
"Box" = "Rettangolo";

/* Menu item title */
"Box Tool" = "Strumento Rettangolo";

/* Error description */
"Buffer too small for attribute names." = "Buffer troppo piccolo per nomi di attributi.";

/* Button title */
"Cancel" = "Annulla";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Scegliere Reset ripristinerà tutte le impostazioni in questo pannello allo stato in cui esse erano quando Skim è stato installato inizialmente.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Scegliere Reset ripristinerà tutte le impostazioni allo stato in cui esse erano quando Skim è stato installato inizialmente.";

/* Description for export
   Menu item title */
"Circle" = "Cerchio";

/* Tool tip message */
"Circle end line style" = "Circle end line style";

/* Tool tip message */
"Circle start line style" = "Circle start line style";

/* Menu item title */
"Circle Tool" = "Strumento Cerchio";

/* Button title
   Tool tip message */
"Close" = "Chiudi";

/* Tool tip message */
"Closed arrow end line style" = "Closed arrow end line style";

/* Tool tip message */
"Closed arrow start line style" = "Closed arrow start line style";

/* Tool tip message
   Toolbar item label */
"Colors" = "Colori";

/* Toolbar item label */
"Contents Pane" = "Pannello Contenuti";

/* PS conversion progress message */
"Converter already stopped." = "Convertitore già fermato.";

/* PS conversion progress message */
"Converting %@" = "Convertendo %@";

/* Menu item title */
"Copy" = "Copia";

/* Menu item title */
"Copy All Text" = "Copia Tutto il Testo";

/* Menu item title */
"Copy Document as PDF" = "Copia il Documento come PDF";

/* Menu item title */
"Copy Page as PDF" = "Copia Pagina come PDF";

/* Menu item title */
"Copy Selected Text" = "Copia Testo Selezionato";

/* Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "Ritaglia";

/* Menu item title */
"Crop Box" = "Rettangolo Ritaglio";

/* Undo action name */
"Crop Page" = "Ritaglia Pagina";

/* Message for progress sheet */
"Cropping Pages" = "Ritaglia Pagine";

/* Menu item title */
"Cut" = "Taglia";

/* Tool tip message */
"Dashed line style" = "Dashed line style";

/* Menu item title */
"Delete" = "Elimina";

/* Menu item title */
"Deselect" = "Deselezione";

/* Tool tip message */
"Diamond end line style" = "Diamond end line style";

/* Tool tip message */
"Diamond start line style" = "Diamond start line style";

/* Tool tip message
   Toolbar item label */
"Display Box" = "Rettangolo Disegno";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "Desideri ripristinare la revisione del documento “%@” su disco?";

/* Default text for new text note */
"Double-click to edit." = "Doppio-click per modificare.";

/* Menu item title */
"Edit" = "Modifica";

/* Menu item title */
"Edit Current Note" = "Modifica Nota Corrente";

/* Undo action name
   Menu item title */
"Edit Note" = "Modifica Nota";

/* Message for progress sheet */
"Exporting PDF" = "Esportazione in corso";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "Colori preferito";

/* Error description */
"File name too long." = "Nome file troppo lungo.";

/* PS conversion progress message */
"File successfully converted!" = "File convertito con successo!";

/* Error description */
"File system does not support extended attributes or they are disabled." = "Il file system non supporta gli attributi estesi, oppure sono disabilitati.";

/* Message in alert dialog */
"File Updated" = "File Aggiornato";

/* Button title */
"Fill color" = "Fill color";

/* Tool tip message */
"Fit to Screen" = "Adatta alla finestra";

/* default folder name */
"Folder" = "Cartella";

/* Tool tip message
   Toolbar item label */
"Fonts" = "Font";

/* Menu item title */
"Forward" = "Avanti";

/* Message in alert dialog */
"Found Separate Notes" = "Trovata Nota Separata";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Full Screen" = "Schermo Intero";

/* Tool tip message */
"Get Document Info" = "Ottieni Informazioni sul Documento";

/* Tool tip message */
"Go Back" = "Vai Indietro";

/* Tool tip message */
"Go Forward" = "Vai Avanti";

/* Tool tip message */
"Go To Next Page" = "Vai Alla Pagina Successiva";

/* Tool tip message */
"Go To Page" = "Vai Alla Pagina";

/* Tool tip message */
"Go To Previous Page" = "Vai Alla Pagina Precedente";

/* Menu item title */
"Hide" = "Nascondi";

/* Menu item title */
"Hide Contents Pane" = "Nascondi Pannello Contenuti";

/* Menu item title */
"Hide Notes" = "Nascondi Note";

/* Menu item title */
"Hide Notes Pane" = "Nascondi Pannello Note";

/* Menu item title */
"Hide Reading Bar" = "Nascondi Barra Lettura";

/* Menu item title */
"Hide Split PDF" = "Nascondi PDF pártelo";

/* Menu item title */
"Hide Status Bar" = "Nascondi Barra di stato";

/* Description for export
   Menu item title */
"Highlight" = "Evidenziazione";

/* Menu item title */
"Highlight Tool" = "Strumento Evidenziazione";

/* Error description */
"I/O error occurred." = "Si è verificato un errore di I/O.";

/* Toolbar item label */
"Info" = "Info";

/* Tool tip message */
"Inset line style" = "Inset line style";

/* Undo action name */
"Join Notes" = "Unisci Note";

/* Window title */
"Latest Release Notes" = "Ultime Note Rilascio";

/* Description for export
   Menu item title */
"Line" = "Riga";

/* Menu item title */
"Line Tool" = "Strumento Riga";

/* Tool tip message
   Toolbar item label */
"Lines" = "Riga";

/* No comment provided by engineer. */
"Look Up in Dictionary" = "Cerca nel dizionario";

/* Menu item title */
"Magnify" = "Ingrandisci";

/* Tool tip message
   Menu item title */
"Magnify Tool" = "Strumento Ingrandimento";

/* Menu item title */
"Media Box" = "Rettangolo Media";

/* Menu item title */
"Move to Trash" = "Trasladar a la Papelera";

/* Toolbar item label */
"New Folder" = "New Folder";

/* Error description */
"New markup notes need a selection." = "New markup notes need a selection.";

/* Default text for new anchored note */
"New note" = "Nuova Nota";

/* Menu item title */
"New Note or Highlight" = "Nuova Nota o Evidenziazione";

/* Error description */
"New notes need a type." = "Le nuove note necessitano un tipo.";

/* Toolbar item label */
"New Separator" = "Aggiungi nuova separador";

/* Tool tip message
   Toolbar item label */
"Next" = "Successivo";

/* Button title */
"No" = "No";

/* Tool tip message */
"No end line style" = "No end line style";

/* Error description */
"No space left on file system." = "Nessuno spazio rimasto sul file system.";

/* Tool tip message */
"No start line style" = "No start line style";

/* Tool tip message */
"Note Tool" = "Strumento Note";

/* Toolbar item label */
"Notes Pane" = "Pannello Note";

/* Tool tip message */
"Open arrow end line style" = "Open arrow end line style";

/* Tool tip message */
"Open arrow start line style" = "Open arrow start line style";

/* Error description */
"Options contained XATTR_CREATE but the named attribute exists." = "L'opzione contiene XATTR_CREATE, ma l'attributo con nome esiste già.";

/* Error description */
"Options not recognized." = "Opzione non riconosciuta.";

/* Toolbar item label
   Menu item title */
"Page" = "Pagina";

/* Tool tip label format */
"Page %@" = "Pagina %@";

/* Status message */
"Page %@ at (%i, %i)" = "Pagina %1$@ a (%2$i, %3$i)";

/* Status message */
"Page %i of %i" = "Pagina %1$i di %2$i";

/* Menu item title */
"Page Breaks" = "Interruzioni di pagina";

/* Menu item title */
"Paste" = "Incolla";

/* Error description */
"Path or name points to an invalid address." = "Percorso o nome punta ad un indirizzo invalido.";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Presentation" = "Presentazione";

/* Tool tip message
   Toolbar item label */
"Previous" = "Precedente";

/* PS conversion progress message */
"Processing page %d" = "Processando pagina %d";

/* Error description */
"Read-only file system.  Unable to change attributes." = "File system in sola lettura. Impossibile cambiare gli attributi.";

/* Window title */
"Release Notes" = "Note Rilascio";

/* Menu item title */
"Remove Current Note" = "Rimuovi Nota Corrente";

/* Menu item title */
"Remove Full Screen" = "Rimuovi Schermo Intero";

/* Undo action name
   Menu item title */
"Remove Note" = "Rimuovi Nota";

/* Menu item title */
"Remove Presentation" = "Rimuovi Presentazione";

/* Button title */
"Reset" = "Ripristina";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "Ripristina le preferenze %@ al loro valore originale?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Ripristina tutte le preferenze ai loro valori originali?";

/* Button title */
"Revert" = "Ripristina originale";

/* Undo action name */
"Rotate" = "Ruota";

/* Tool tip message
   Toolbar item label */
"Rotate Left" = "Ruota Sinistra";

/* Undo action name */
"Rotate Page" = "Ruota Pagina";

/* Tool tip message
   Toolbar item label */
"Rotate Right" = "Ruota Destra";

/* Button title */
"Save" = "Registra";

/* Message for progress sheet */
"Saving Disk Image" = "Registrazione immagino disco in corso";

/* Menu item title */
"Save PDF As" = "Salva PDF Come";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Scale" = "Scala";

/* Menu item title */
"Scroll" = "Mano";

/* Tool tip message
   Menu item title */
"Scroll Tool" = "Strumento Mano";

/* Error description */
"Search permission denied for this path." = "Permessi di ricerca negati per questo percorso.";

/* Message in search table header */
"Searching" = "Alla ricerca";

/* Menu item title */
"Select" = "Selezione";

/* Tool tip message
   Menu item title */
"Select Tool" = "Strumento Selezione";

/* Menu item title */
"Show" = "Mostra";

/* Menu item title */
"Show All" = "Mostra Tutto";

/* Menu item title */
"Show Contents Pane" = "Mostra Pannello Contenuti";

/* Menu item title */
"Show Notes" = "Mostra Note";

/* Menu item title */
"Show Notes Pane" = "Mostra Pannello Note";

/* Menu item title */
"Show Reading Bar" = "Mostra Barra di stato";

/* Menu item title */
"Show Split PDF" = "Mostra PDF pártelo";

/* Menu item title */
"Show Status Bar" = "Mostra barra di stato";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim non è stato in grado di leggere le note a %1$@. %2$@ Vuoi continuare comunque ad aprire il documento PDF?";

/* Tool tip message */
"Solid line style" = "Solid line style";

/* Tool tip message */
"Square end line style" = "Square end line style";

/* Tool tip message */
"Square start line style" = "Square start line style";

/* Description for export
   Menu item title */
"Strike Out" = "Barra";

/* Menu item title */
"Strike Out Tool" = "Strumento Barra";

/* Menu item title */
"Take Snapshot" = "Scatta Istantanea";

/* Menu item title */
"Text" = "Testo";

/* Description for export
   Menu item title */
"Text Note" = "Nota Testo";

/* Menu item title */
"Text Note Tool" = "Strumento Nota di Testo";

/* Tool tip message
   Menu item title */
"Text Tool" = "Strumento Testo";

/* Error description */
"The data size of the extended attribute is too large." = "La dimensione dei dati degli attributi estesi è troppo grande.";

/* Informative text in alert dialog */
"The document has unsaved changes, or has not previously been saved to disk." = "Il documento ha cambiamenti non salvati, oppure non è stato precedentemente salvato sul disco.";

/* Error description */
"The file does not exist or is not a file." = "Il file non esiste o non è un file.";

/* Error description */
"The named attribute does not exist." = "L'attributo con nome non esiste.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "Il file PDF è cambiato su disco. Vuoi ricaricare il documento ora? Scegliere Auto ricaricherà il file automaticamente in caso di cambiamenti futuri.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "Il file PDF è stato cambiato su disco. Se lo ricaricherai, i cambiamenti saranno persi. Vuoi ricaricare questo documento ora?";

/* Error description */
"This file system object does not support extended attributes." = "Questo oggetto del file system non supporta attributi estesi.";

/* Tool tip message */
"Toggle Contents Pane" = "Mostra/Nascondi Pannello contenuti";

/* Tool tip message */
"Toggle Notes Pane" = "Mostra/Nascondi Pannello Note";

/* Error description */
"Too many symlinks encountered resolving path." = "Incontrati troppi link simbolici quando si stava elaborando il percorso.";

/* Tool tip message
   Toolbar item label */
"Tool Mode" = "Tipo Strumento";

/* Menu item title */
"Tools" = "Strumenti";

/* Exception message */
"Unable to find CFBundleIdentifier for %@" = "Impossibile trovare CFBundleIdentifier per %@";

/* Error description */
"Unable to load file" = "Impossibile caricare il file";

/* Message in alert dialog */
"Unable to Read Notes" = "Impossibile Leggere Note";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Impossibile leggere le note per %@, ma un file di note di Skim con lo stesso nome è stato trovato. Vuoi che Skim legga le note da questo file?";

/* Error description */
"Unable to write notes" = "Impossibile scrivere le note";

/* Error description */
"Unable to write notes as RTF" = "Impossibile salvare le note come RTF";

/* Error description */
"Unable to write notes as text" = "Impossibile salvare le note come testo";

/* Description for export
   Menu item title */
"Underline" = "Sottolinea";

/* Tool tip message */
"Underline line style" = "Underline line style";

/* Menu item title */
"Underline Tool" = "Strumento Sottolineatura";

/* Error description */
"Unknown error occurred." = "Errore sconosciuto.";

/* Default file name for saved PDF */
"Untitled.pdf" = "Senza Nome.pdf";

/* Menu item title */
"Use Current View Settings as Default" = "Usa visualizzazione corrente come default";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "Usa visualizzazione corrente come default per il modo schermo intero";

/* Tool tip message */
"View Notes" = "Vedi Note";

/* Tool tip message */
"View Snapshots" = "Vedi Istantanee";

/* Tool tip message */
"View Table of Contents" = "Vedi Tabella dei Contenuti";

/* Tool tip message */
"View Thumbnails" = "Vedi Miniature";

/* Button title */
"Yes" = "Sì";

/* Alert text when trying to create archive for unsaved document */
"You must save this file first" = "Devi salvare questo file per prima cosa";

/* Informative text in alert dialog */
"Your current changes will be lost." = "Le tue modifiche attuali andranno perse.";

/* Tool tip message
   Toolbar item label */
"Zoom In" = "Ingrandisci";

/* Tool tip message
   Toolbar item label */
"Zoom Out" = "Riduci";

/* Tool tip message */
"Zoom To Actual Size" = "Dimensioni effettive";

/* Tool tip message
   Toolbar item label */
"Zoom To Fit" = "Adatta alla finestra";

/* Tool tip message
   Toolbar item label */
"Zoom To Selection" = "Ingrandisci la selezione";

